Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-skuffet-over-regjeringens-nussir-ja.html.tmx
Source language: nob
Languages: sme

source: PRM: Skuffet over regjeringens Nussir-ja
sme: PRD: Beahtahallan go ráđđehus lea miehtan Nussira ruvkeáššis

source: Kongen i statsråd har i dag godkjent driftskonsesjonen til Nussir ASA for gruvedrift i Nussir og Gumppenjunni i Repparfjord.
sme: Gonagas stáhtaráđis lea odne dohkkehan Nussir ASA ruvkedoaibmakonsešuvnna Nussiris ja Gumpenjunis Riehpovuonas.

source: – Sametinget har ikke gitt sin tilslutning til dette vedtaket, og jeg ser det som et av de alvorligste angrepene på samisk kultur og næringsutøvelse siden vedtaket om utbygging av Altavassdraget, sier sametingspresident Aili Keskitalo.
sme: – Sámediggi ii leat guorrasan dán mearrádussii, ja mun oainnán ahte dat lea duođaleamos falleheapmi sámi kultuvrra ja ealáhusbarggu ektui Álttáeanu huksema rájes, dadjá sámediggepresideanta Aili Keskitalo.

source: Vedtaket om å gi driftskonsesjon til Nussir ASA er fattet av hele regjeringen etter at blant annet Sametinget hadde klaget på konsesjonen Nærings- og fiskeridepartementet ga 14. februar 2019.
sme: Mearrádusa ahte addit doaibmakonsešuvnna Nussir ASA:i lea dahkan olles ráđđehus maŋŋá go earret eará Sámediggi lea váidán konsešuvnna maid Ealáhus- ja guolástusdepartemeanta attii guovvamánu 14. b. 2019.11.

source: Sametingsråd Silje Karine Muotka peker på at partiet Venstre med dette er med på å fatte et vedtak de selv har sagt de aldri vil akseptere, og KrF er med på et vedtak som innebærer stor fare for å bryte folkerettslige bestemmelser om urfolks kultur.
sme: Sámediggeráđđi Silje Karine Muotka čujuha ahte Gurutbellodat lea mielde mearrideamen vaikko ieža leat dadjan ahte eai goassige áiggo dohkkehit, ja Risttalaš álbmotbellodat lea mielde mearrideamen mas lea stuorra várra ahte álbmotrievttálaš mearrádusat álgoálbmot kultuvrra ektui rihkkojuvvojit.

source: – Jeg er kanskje ikke overrasket, men mest fortvilet over at partiers standpunkter og grunnverdier så lett kan settes til side når samisk kultur står på spill, sier sametingsråd Silje Karine Muotka.
sme: – Mun in leat várra hirpmástuvvan, muhto eanemusat doaivvuhuvvan go bellodagaid oainnut ja vuođđoárvvut nu álkidit sáhttet garvojuvvot dalle go sámi kultuvrra birra lea sáhka, dadjá sámediggeráđđi Silje Karine Muotka.

source: Sametinget har i to plenumsvedtak med et stort flertall tatt et klart negativt standpunkt til gruveprosjektet Nussir.
sme: Sámediggi lea guovtti dievasčoahkkinmearrádusa bokte stuorra eanetloguin čájehan čielga negatiivvalaš oainnu ruvkeprošektii Nussiris.

source: I tillegg til generelt mangelfulle utredninger om miljø og fiske, viser også Sametinget til at det ikke har vært reelle konsultasjoner mellom myndighetene og reindriftsutøverne i området.
sme: Lassin go oppalaččat leat leamaš váilevaš čielggadusat birrasa ja guolástusa birra, čujuha Sámediggi maiddái dasa ahte eai leat leamaš duohta konsultašuvnnat eiseválddiid ja guovllu boazodolliid gaskka.

source: Departementet har ikke tatt hensyn til verken samiske interesser, natur- og miljøvernorganisasjoner eller statens egne fagorganer, som har støttet opp under Sametingets bekymringer.
sme: Departemeanta ii leat vuhtii váldán sámi beroštumiid, luonddu- ja birasorganisašuvnnaid iige stáhta iežas fágaorgánaid oaiviliid, mat leat dorjon Sámedikki fuolastumiid.

source: Sametinget understreker at tiltaket vil ha store negative virkninger på de berørte reinbeitedistriktene og samiske interesser.
sme: Sámediggi deattuha ahte doaibmabijus leat stuorra negatiivvalaš váikkuhusat guoskevaš orohagaide ja sámi beroštumiide.

source: – De har vår fulle støtte i tiden fremover, sier sametingsråd Silje Karine Muotka.
sme: – Mii doarjut sin ollásit áiggi ovddas guvlui, dadjá sámediggeráđđi Silje Karine Muotka.

source: Sametinget samles til plenumsmøte i neste uke.
sme: Sámedikkis lea dievasčoahkkin boahtte vahkus.

source: Nussir-saken er ikke satt på sakskartet, men kan tas opp dersom et flertall av de folkevalgte ønsker det.
sme: Nussir ášši ii leat áššelisttas, muhto sáhttá váldojuvvot áššin jos áirasiid eanetlohku dan háliida.

source: – Jeg ser det ikke som usannsynlig at Sametinget vil komme med en uttalelse til dette vedtaket, avslutter sametingspresident Aili Keskitalo.
sme: – Mun oainnán ahte ii leat eahpevejolaš ahte Sámediggi buktá cealkámuša dán mearrádussii, dadjá sámediggepresideanta Aili Keskitalo loahpas.

source: For spørsmål eller intervju, kontakt sametingspresident Aili Keskitalo +47 971 29 305 aili.keskitalo@samediggi.no eller sametingsråd Silje Karine Muotka, + 47 984 87 576, silje.karine.muotka@samediggi.no
sme: Gažaldagaide vástida dahje addá jearahallama, váldde oktavuođa sámediggepresidentii Aili Keskitalo +47 971 29 305 aili.
